Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/AccessibilitySettings/VoiceOverSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Hardware Typing Feedback
ar: الاستجابة الصوتية للكتابة بالمكوّنات المادية
bg: Обратна връзка за хардуерно въвеждане
ca: Pronuncia en escriure (maquinari)
cs: Odezva psaní na HW klávesnici
da: Oplæs indtastning på fysisk tastatur
de: Hardwareeingabe vorlesen
el: Ανάδραση πληκτρολόγησης για υλισμικό
es: Pronunciar al escribir en el teclado físico
es_us: Leer al teclear con teclado físico
fi: Kirjoitettaessa puhu (laitteistototeutus)
fr: Énoncer la saisie du clavier physique
fr_ca: Retour de saisie du clavier physique
he: משוב בעת הקלדת חומרה
hi: हार्डवेयर टाइपिंग फ़ीडबैक
hr: Povratna informacija tijekom tipkanja na hardveru
hu: Hardveres gépelésről szóló visszajelzés
id: Umpan Balik Pengetikan Perangkat Keras
it: Feedback digitazione hardware
ja: ハードウェアタイプ入力フィードバック
kk: Физикалық пернетақтада теру кезінде дыбыстау
ko: 하드웨어 입력 피드백
lt: Įvedimo atsako aparatinė įranga
ms: Maklum Balas Penaipan Perkakasan
nl: Feedback bij typen (hardware)
no: Les opp det jeg skriver fra maskinvare
pl: Mów wpisywane na komputerze
pt_br: Falar Digitação de Hardware
pt_pt: Enunciar ao digitar (teclado físico)
ro: Feedback la scriere - hardware
ru: Озвучивание при вводе на физической клавиатуре
sk: Odozva písania na hardvérovej klávesnici
sl: Povratne informacije strojne opreme med vnašanjem
sv: Tal vid skrift från maskinvara
th: เสียงอ่านขณะป้อนสำหรับฮาร์ดแวร์
tr: Donanım Yazma Geri Bildirimi
uk: Апаратний відзвук вводу
vi: Phản hồi khi nhập bàn phím thực
zh_cn: 硬件键入反馈
zh_hk: 硬件輸入回饋
zh_tw: 硬體輸入回饋

source: Activities
ar: الأنشطة
bg: Дейности
ca: Activitats
cs: Aktivity
da: Aktiviteter
de: Aktivitäten
el: Δραστηριότητες
es: Actividades
es_us: Actividades
fi: Toiminnot
fr: Activités
fr_ca: Activités
he: פעילויות
hi: ऐक्टिविटी
hr: Aktivnosti
hu: Tevékenységek
id: Aktivitas
it: Attività
ja: アクティビティ
kk: Әрекеттер
ko: 동작
lt: Veiklos
ms: Aktiviti
nl: Activiteiten
no: Aktiviteter
pl: Czynności
pt_br: Atividades
pt_pt: Atividades
ro: Activități
ru: Действия
sk: Aktivity
sl: Aktivnosti
sv: Aktiviteter
th: กิจกรรม
tr: Eylemler
uk: Дії
vi: Hoạt động
zh_cn: 活动
zh_hk: 活動
zh_tw: 活動

# VO_SOUND_CURTAIN_FOOTER_VISION
source: Sound Curtain ensures that your Apple Vision Pro does not play sound from music or sound effects when a Braille display is connected. Emergency alerts will still play sounds.
ar: يضمن ستار الصوت ألا تشغِّل Apple Vision Pro الصوت من الموسيقى أو المؤثرات الصوتية عندما تكون هناك شاشة برايل متصلة. ستظل تنبيهات الطوارئ تشغل الأصوات.
bg: Режимът Звукова завеса гарантира, че вашите Apple Vision Pro не възпроизвеждат звуци от музика или звукови ефекти, когато е свързан Брайлов екран. Само сигналите за тревога ще възпроизвеждат звуци.
ca: El filtratge de sons impedeix que l’Apple Vision Pro reprodueixi música i efectes de so quan hi ha una pantalla Braille connectada. No afecta els avisos d’emergència, que continuaran sonant.
cs: Zvuková clona v Apple Vision Pro po připojení braillského řádku umlčí hudbu a zvukové efekty. Uslyšíte jen tísňové výstrahy.
da: Lydisolering sikrer, at din Apple Vision Pro ikke afspiller lyd fra musik eller andre lydeffekter, når der er oprettet forbindelse til et punktdisplay. Der afspilles stadig lyd ved advarsler om nødsituationer.
de: Die Tonsperrung stellt sicher, dass die Apple Vision Pro keine Töne von Musik oder Toneffekten wiedergibt, wenn ein Brailledisplay verbunden ist. Für Notfallalarme werden weiterhin Töne abgespielt.
el: Η Κουρτίνα ήχου διασφαλίζει ότι το Apple Vision Pro δεν θα αναπαράγει ήχο μουσικής ή ηχητικά εφέ κατά τη σύνδεση μιας οθόνης Μπράιγ. Οι Επείγουσες ειδοποιήσεις θα εξακολουθούν να αναπαράγονται.
es: Esta función desactiva el sonido de la música o de los efectos sonoros del Apple Vision Pro cuando se conecta una pantalla braille, pero mantiene los sonidos de las alertas de emergencia.
es_us: El filtro de sonidos se encarga de que tu Apple Vision Pro no reproduzca música o efectos de sonido cuando una pantalla Braille esté conectada. Las alertas de emergencia sí se reproducirán.
fi: Ääniverho varmistaa, että Apple Vision Pro ei toista musiikin tai äänitehosteiden ääntä, kun pistekirjoitusnäyttö on liitettynä. Vaaratiedotteiden ääni toistetaan edelleen.
fr: Lorsque le filtrage des sons est activé, la musique et les effets sonores ne sont pas lus sur votre Apple Vision Pro lorsqu’une plage braille est connectée. Les alertes d’urgence continuent néanmoins d’émettre des sons.
fr_ca: La fonctionnalité « Rideau insonorisant » veille à ce que votre Apple Vision Pro ne produise aucun son provenant de musiques ou d’effets sonores lorsqu’une plage braille est connectée. Les alertes d’urgence continueront d’émettre des sons.
he: המאפיין ״חוסם צלילים״ מוודא שה-Apple Vision Pro אינו משמיע צלילי מוזיקה או אפקטים קוליים כאשר מחובר צג ברייל. התראות חירום עדיין ישמיעו צלילים.
hi: साउंड कर्टेन सुनिश्चित करता है कि ब्रेल डिस्प्ले कनेक्ट करने पर आपका Apple Vision Pro संगीत या ध्वनि प्रभाव से ध्वनि नहीं बजाए। आपातकालीन चेतावनियाँ अभी भी ध्वनियाँ बजाएँगी।
hr: Zvučna zavjesa osigurava da vaš Apple Vision Pro neće reproducirati zvuk glazbe ili zvučnih efekata kad je spojen Brajev redak. Hitna upozorenja i dalje će reproducirati zvukove.
hu: A Hangfüggöny funkció gondoskodik arról, hogy az Apple Vision Prója ne játsszon le zenét és hangeffektusokat, amikor Braille-kijelző van csatlakoztatva. A vészhelyzeti riasztások továbbra is hangot fognak lejátszani.
id: Tirai Bunyi memastikan bahwa Apple Vision Pro Anda tidak memutar bunyi dari musik atau efek bunyi saat layar Braille terhubung. Peringatan darurat masih akan memutar bunyi.
it: “Filtro sonoro” impedisce ad Apple Vision Pro di riprodurre l’audio della musica e degli effetti sonori quando uno schermo Braille è connesso. Gli avvisi di emergenza verranno comunque riprodotti.
ja: サウンドカーテンを使用すると、点字ディスプレイ接続時にApple Vision Proでミュージックやサウンドエフェクトの再生音が鳴らないようになります。緊急速報の警報音は引き続き再生されます。
kk: Дыбыс пердесі Apple Vision Pro құрылғысының Брайль дисплейі қосылған кезде, музыка немесе дыбыс әсерінен дыбыстың ойнатылмауын қамтамасыз етеді. Ал төтенше жағдай туралы ескертулер дыбысы өшірілмейді.
ko: 사운드 커튼은 점자 디스플레이가 연결되어 있을 때 Apple Vision Pro에서 음악 또는 사운드 효과의 소리가 재생되지 않도록 합니다. 긴급재난문자의 소리는 계속 재생됩니다.
lt: Garso uždanga užtikrina, kad „Apple Vision Pro“ neleis muzikos ar garso efektų, kai prijungtas Brailio rašto ekranas. Avarinių situacijų įspėjimai vis tiek bus teikiami leidžiant garsus.
ms: Tabir Bunyi memastikan Apple Vision Pro anda tidak memainkan bunyi daripada muzik atau kesan bunyi apabila paparan Braille disambungkan. Isyarat kecemasan masih akan memainkan bunyi.
nl: Geluidsgordijn zorgt ervoor dat je Apple Vision Pro geen muziek of geluidseffecten afspeelt wanneer een brailleleesregel wordt verbonden. Geluiden van noodmeldingen worden nog wel afgespeeld.
no: Lydisolering sikrer at Apple Vision Pro ikke spiller av lyd fra musikk eller andre lydeffekter når en leselist er koblet til. Nødvarsler vil fortsatt spille av lyder.
pl: Funkcja Kurtyna dźwiękowa gwarantuje, że Apple Vision Pro nie odtwarza muzyki ani efektów dźwiękowych po połączeniu monitora brajlowskiego. Dźwięki alertów alarmowych są nadal odtwarzane.
pt_br: A Cortina de Som garante que o Apple Vision Pro não reproduza músicas ou efeitos sonoros quando uma linha Braille é conectada. Os alertas de emergência ainda reproduzirão sons.
pt_pt: O filtro de som garante que o Apple Vision Pro não reproduz som de música ou efeitos sonoros quando uma linha braille está ligada. Os sons dos avisos de emergência continuam a ser reproduzidos.
ro: Activarea opțiunii “Cortină sunet” împiedică Apple Vision Pro‑ul să redea sunetul muzicii sau al efectelor sonore atunci când este conectat un afișaj Braille. Alertele de urgență vor reda în continuare sunete.
ru: Благодаря функции «Экранирование звука» Apple Vision Pro не будет воспроизводить музыку и звуковые эффекты, когда подключен дисплей Брайля. При этом экстренные оповещения будут сопровождаться звуком.
sk: Zvuková clona stíši prehrávanú hudbu a zvukové efekty na Apple Vision Pro, keď je k nim pripojený braillovský riadok. Počuť budete len tiesňové výstrahy.
sl: Zvočni zastor zagotovi, da naprava Apple Vision Pro ne predvaja zvoka glasbe ali zvočnih učinkov, ko je povezana Braillova vrstica. Zvok opozoril v sili bo še vedno predvajan.
sv: Ljudbarriär garanterar att Apple Vision Pro inte spelar upp musik eller ljudeffekter när en punktskriftsdisplay är ansluten. Ljud från nödsituationsvarningar spelas ändå.
th: ม่านเสียงทำให้ Apple Vision Pro ของคุณไม่เล่นเสียงจากดนตรีหรือเอฟเฟ็กต์เสียงเมื่อเครื่องแสดงผลอักษรเบรลล์เชื่อมต่ออยู่ การเตือนฉุกเฉินจะยังคงส่งเสียงดัง
tr: Ses Perdesi, Braille ekranı bağlandığında Apple Vision Pro’nuzun müziklerden veya ses efektlerinden ses çalmamasını sağlar. Acil uyarılar çalmayı sürdürür.
uk: Звукова завіса вимикає музику й звукові ефекти на Apple Vision Pro, якщо підʼєднано брайль-дисплей. Звуки екстрених оповісток відтворюватимуться.
vi: Màn che âm thanh đảm bảo rằng Apple Vision Pro của bạn không phát âm thanh từ nhạc hoặc hiệu ứng âm thanh khi màn hình Braille được kết nối. Cảnh báo khẩn cấp sẽ vẫn phát âm thanh.
zh_cn: “声幕”可确保在连接盲文显示器时，Apple Vision Pro不会播放音乐或声效。紧急警报仍会播放声音。
zh_hk: 「聲音簾幕」可確保在連接點字顯示器時Apple Vision Pro不會播放來自音樂或音效的聲音。緊急提示仍會播放聲音。
zh_tw: 「聲音簾幕」可確保你的Apple Vision Pro在連接點字顯示器時不會播放音樂或音效的聲音。緊急警報仍會播放聲音。

# GRADE2_AUTO_TRANSLATE
source: Automatic Translation
ar: ترجمة تلقائية
bg: Автоматичен превод
ca: Traducció automàtica
cs: Automatický překlad
da: Automatisk oversættelse
de: Automatische Übersetzung
el: Αυτόματη μετάφραση
es: Traducción automática
es_us: Traducción automática
fi: Automaattinen käännös
fr: Traduction automatique
fr_ca: Traduction automatique
he: תרגום אוטומטי
hi: ऑटोमैटिक अनुवाद
hr: Automatski prijevod
hu: Automatikus fordítás
id: Terjemahan Otomatis
it: Traduzione automatica
ja: 自動点訳
kk: Автоматты түрде аудару
ko: 자동 번역
lt: Automatinis vertimas
ms: Terjemahan Automatik
nl: Automatische vertaling
no: Autooversettelse
pl: Automatyczne tłumaczenie
pt_br: Tradução Automática
pt_pt: Tradução automática
ro: Traducere automată
ru: Автоматический перевод
sk: Automatický preklad
sl: Samodejno prevajanje
sv: Automatisk översättning
th: การแปลอัตโนมัติ
tr: Otomatik Çeviri
uk: Автоматичний переклад
vi: Bản dịch tự động
zh_cn: 自动翻译
zh_hk: 自動翻譯
zh_tw: 自動轉譯

# VoiceOverMoreInstructionsHeader
source: VoiceOver Commands
ar: أوامر التعليق الصوتي
bg: VoiceOver команди
ca: Ordres del VoiceOver
cs: Příkazy VoiceOver
da: Kommandoer til VoiceOver
de: VoiceOver-Befehle
el: Εντολές VoiceOver
es: Comandos de VoiceOver
es_us: Comandos de VoiceOver
fi: VoiceOver-komennot
fr: Commandes de VoiceOver
fr_ca: Commandes de VoiceOver
he: פקודות VoiceOver
hi: VoiceOver कमांड
hr: Naredbe za VoiceOver
hu: VoiceOver parancsok
id: Perintah VoiceOver
it: Comandi VoiceOver
ja: VoiceOverコマンド
kk: VoiceOver пәрмендері
ko: VoiceOver 명령
lt: „VoiceOver“ komandos
ms: Perintah VoiceOver
nl: VoiceOver-commando's
no: VoiceOver-kommandoer
pl: Polecenia VoiceOver
pt_br: Comandos do VoiceOver
pt_pt: Comandos do VoiceOver
ro: Comenzi VoiceOver
ru: Команды VoiceOver
sk: Príkazy utility VoiceOver
sl: Ukazi VoiceOver
sv: VoiceOver-kommandon
th: คำสั่ง VoiceOver
tr: VoiceOver Komutları
uk: Команди VoiceOver
vi: Lệnh VoiceOver
zh_cn: 旁白命令
zh_hk: 「旁白」指令
zh_tw: 「旁白」指令

# CONTAINER_FEEDBACK
source: Container Descriptions
ar: أوصاف الحاوية
bg: Описания на контейнер
ca: Descripcions dels contenidors
cs: Popisy kontejnerů
da: Beholderbeskrivelser
de: Container­beschreibungen
el: Περιγραφές περιεκτών
es: Descripciones de los contenedores
es_us: Descripciones de contenedores
fi: Säiliön kuvaukset
fr: Descriptions du conteneur
fr_ca: Descriptions du conteneur
he: תיאורים של המסגרת
hi: कंटेनर विवरण
hr: Opisi spremnika
hu: Tárolóleírások
id: Deskripsi Wadah
it: Descrizioni contenitori
ja: コンテナの説明
kk: Контейнер сипаттамалары
ko: 컨테이너 설명
lt: Aplankų apibūdinimai
ms: Perihalan Bekas
nl: Beschrijvingen van containers
no: Beholderbeskrivelser
pl: Opisy kontenerów
pt_br: Descrições de Contêineres
pt_pt: Descrições de contentores
ro: Descrieri container
ru: Описания контейнеров
sk: Popisy kontajnerov
sl: Opisi vsebnika
sv: Beskrivningar av behållare
th: คำอธิบายตัวบรรจุ
tr: Kapsayıcı Açıklamaları
uk: Описи контейнерів
vi: Mô tả bộ chứa
zh_cn: 容器描述
zh_hk: 容器描述
zh_tw: 容器描述

# PHONETICS_TITLE
source: Phonetic Feedback
ar: النطق الصوتي
bg: Фонетична информация
ca: Resposta fonètica
cs: Hláskování
da: Fonetisk kommentar
de: Phonetisches Feedback
el: Φωνητική ανάδραση
es: Respuesta fonética
es_us: Respuesta fonética
fi: Merkkipalaute
fr: Énoncer l’alphabet radio
fr_ca: Retour phonétique
he: משוב פונטי
hi: फ़ोनेटिक फ़ीडबैक
hr: Fonetske informacije
hu: Fonetikai visszajelzés
id: Umpan Balik Fonetik
it: Feedback fonetico
ja: 文字説明フィードバック
kk: Дауыстап оқу
ko: 발음 기호 피드백
lt: Fonetinis atsakas
ms: Maklum Balas Fonetik
nl: Spellingsalfabet
no: Fonetisk tilbakemelding
pl: Odpowiedzi fonet.
pt_br: Retorno Fonético
pt_pt: Informação fonética
ro: Feedback fonetic
ru: Проговаривание
sk: Fonetická odozva
sl: Fonetične informacije
sv: Fonetisk feedback
th: เสียงอ่านการออกเสียง
tr: Fonetik Geri Bildirim
uk: Фонетичний супровід
vi: Phản hồi ngữ âm
zh_cn: 语音反馈
zh_hk: 音標回饋
zh_tw: 音標回饋

source: Predictive Text Feedback
ar: الاستجابة للنص للتنبؤي
bg: Обратна връзка за текстови предложения
ca: Lectura del text predictiu
cs: Odezva na prediktivní text
da: Læs forslag til tekst op
de: Feedback für Textvorschläge
el: Ανάδραση προβλεπτικού κειμένου
es: Lectura del texto predictivo
es_us: Lectura del texto predictivo
fi: Ennakoivan tekstin palaute
fr: Retour pour les prédictions
fr_ca: Lecture du texte prédictif
he: משוב חיזוי מלל
hi: प्रीडिक्टिव टेक्स्ट फ़ीडबैक
hr: Povratna informacija za predviđanje teksta
hu: Prediktív szöveg visszajelzése
id: Umpan Balik Teks Prediktif
it: Feedback testo predittivo
ja: 予測テキストフィードバック
kk: Болжалды мәтін кері байланысы
ko: 자동 완성 텍스트 피드백
lt: Nuspėjamojo teksto atsakas
ms: Maklum Balas Teks Ramalan
nl: Feedback over voorspellende tekst
no: Tilbakemelding om skriveforslag
pl: Mów predykcje tekstu
pt_br: Retorno de Texto Preditivo
pt_pt: Comentários sobre texto preditivo
ro: Feedback text predictiv
ru: Отклик на предиктивный текст
sk: Odozva na prediktívny text
sl: Odziv na predloge besedila
sv: Förutseende text-feedback
th: เสียงอ่านการคาดเดาข้อความ
tr: Tahmini Metin Geri Bildirimi
uk: Відгук на предиктивний текст
vi: Phản hồi văn bản dự đoán
zh_cn: 预测文本反馈
zh_hk: 預測文字回饋
zh_tw: 預測字詞回饋

# PUNCTUATION_CONTEXT_LABEL
source: Context
ar: السياق
bg: Контекст
cs: Kontext
da: Sammenhæng
de: Kontext
el: Περιβάλλον
es: Contexto
es_us: Contexto
fi: Konteksti
fr: Contexte
fr_ca: Contexte
he: הקשר
hi: संदर्भ
hr: Kontekst
hu: Környezet
id: Konteks
it: Contesto
ja: コンテクスト
kk: Контекст
ko: 문맥
lt: Kontekstas
ms: Konteks
no: Kontekst
pl: Kontekst
pt_br: Contexto
pt_pt: Contexto
ru: Контекст
sk: Kontext
sl: Kontekst
sv: Kontext
th: บริบท
tr: İçerik
uk: Контекст
vi: Ngữ cảnh
zh_cn: 上下文
zh_hk: 內容
zh_tw: 內容

# LANGUAGE_ROTOR_ITEMS_UNCONFIGURED
source: Unconfigured Languages
ar: لغات لم يتم تكوينها
bg: Неконфигурирани езици
ca: Idiomes no configurats
cs: Nenakonfigurované jazyky
da: Ikke-konfigurerede sprog
de: Nicht konfigurierte Sprachen
el: Μη διαμορφωμένες γλώσσες
es: Idiomas no configurados
es_us: Idiomas sin configurar
fi: Määrittämättömät kielet
fr: Langues non configurées
fr_ca: Langues non configurées
he: שפות שלא הוגדרו
hi: कॉन्फ़िगर न की गई भाषाएँ
hr: Nekonfigurirani jezici
hu: Nem konfigurált nyelvek
id: Bahasa yang Tidak Dikonfigurasi
it: Lingue non configurate
ja: 未設定の言語
kk: Теңшелмеген тілдер
ko: 구성되지 않은 언어
lt: Nesukonfigūruotos kalbos
ms: Bahasa Tidak Dikonfigurasi
nl: Niet-geconfigureerde talen
no: Ukonfigurerte språk
pl: Nieskonfigurowane języki
pt_br: Idiomas Não Configurados
pt_pt: Idiomas não configurados
ro: Limbi neconfigurate
ru: Ненастроенные языки
sk: Nenakonfigurované jazyky
sl: Nekonfigurirani jeziki
sv: Okonfigurerade språk
th: ภาษาที่ไม่ได้กำหนดค่า
tr: Ayarlanmamış Diller
uk: Несконфігуровані мови
vi: Ngôn ngữ chưa được định cấu hình
zh_cn: 未配置的语言
zh_hk: 未設定的語言
zh_tw: 未設定的語言

# vo.all.commands
source: All Commands
ar: جميع الأوامر
bg: Всички команди
ca: Totes les ordres
cs: Všechny příkazy
da: Alle kommandoer
de: Alle Befehle
el: Όλες οι εντολές
es: Todos los comandos
es_us: Todos los comandos
fi: Kaikki komennot
fr: Toutes les commandes
fr_ca: Toutes les commandes
he: כל הפקודות
hi: सभी कमांड
hr: Sve naredbe
hu: Összes parancs
id: Semua Perintah
it: Tutti i comandi
ja: すべてのコマンド
kk: Барлық пәрмен
ko: 모든 명령
lt: Visos komandos
ms: Semua Perintah
nl: Alle commando's
no: Alle kommandoer
pl: Wszystkie polecenia
pt_br: Todos os Comandos
pt_pt: Todos os comandos
ro: Toate comenzile
ru: Все команды
sk: Všetky príkazy
sl: Vsi ukazi
sv: Alla kommandon
th: คำสั่งทั้งหมด
tr: Tüm Komutlar
uk: Усі команди
vi: Tất cả các lệnh
zh_cn: 所有命令
zh_hk: 所有指令
zh_tw: 所有指令

# NAVIGATION_STYLE_FLAT
source: Flat
ar: فردي
bg: Плосък
ca: Lineal
cs: Lineární
da: Flad
de: Flach
el: Τυπική
es: Lineal
es_us: Sencillo
fi: Yksittäinen
fr: Direct
fr_ca: Plat
he: מעבר רציף
hi: फ़्लैट
hr: Plošni
hu: Sík
id: Datar
it: Sequenziale
ja: グループ化しない
kk: Жазық
ko: 순차적으로 이동
lt: Vienodas
ms: Rata
nl: Neutraal
pl: Płaska
pt_br: Plano
pt_pt: Sequencial
ro: Plat
ru: По плоскости
sk: Lineárny
sl: Ravno
sv: Platt
th: ไม่เป็นกลุ่ม
tr: Düz
uk: Послідовно
vi: Phẳng
zh_cn: 单一
zh_hk: 不分組
zh_tw: 單一

# EDIT_PRONUNCIATION
source: Replacement
ar: استبدال
bg: Замяна
ca: Substitució
cs: Náhrada
da: Udskift tekst
de: Ersetzung
el: Αντικατάσταση
es: Sustitución
es_us: Reemplazo
fi: Korvaus
fr: Remplacement
fr_ca: Remplacement
he: חלופה
hi: बदलना
hr: Zamjena
hu: Csere
id: Pengganti
it: Sostituzione
ja: 置き換え
kk: Ауыстыру
ko: 대치
lt: Pakaitalas
ms: Penggantian
nl: Vervanging
no: Erstatning
pl: Zastąpienie
pt_br: Substituição
pt_pt: Substituição
ro: Înlocuire
ru: Замена
sk: Náhrada
sl: Zamenjava
sv: Ersättning
th: การแทนที่
tr: Değişim
uk: Заміна
vi: Mục thay thế
zh_cn: 替换
zh_hk: 替代項目
zh_tw: 替代項目

# VO_IMAGE_DESCRIPTIONS_WITH_APP
source: Image Descriptions (%@)
ar: أوصاف الصور (%@)
bg: Описания на изображения (%@)
ca: Descripcions d’imatges (%@)
cs: Popisy obrázků (%@)
da: Billedbeskrivelser (%@)
de: Bildbeschreibungen (%@)
el: Περιγραφές εικόνων (%@)
es: Descripciones de imágenes (%@)
es_us: Descripciones de imágenes (%@)
fi: Kuvien kuvaukset (%@)
fr: Descriptions des images (%@)
fr_ca: Descriptions d’images (%@)
he: תיאורי תמונה (%@)
hi: इमेज विवरण (%@)
hr: Opisi slika (%@)
hu: Képleírások (%@)
id: Deskripsi Gambar (%@)
it: Descrizioni immagini (%@)
ja: 画像説明（%@）
kk: Кескін сипаттамалары (%@)
ko: 이미지 설명(%@)
lt: Vaizdų apibūdinimai (%@)
ms: Perihalan Imej (%@)
nl: Beschrijvingen van afbeeldingen (%@)
no: Bildebeskrivelser (%@)
pl: Opisy obrazków (%@)
pt_br: Descrições das Imagens (%@)
pt_pt: Descrições de imagens (%@)
ro: Descriere imagini (%@)
ru: Описания изображений (%@)
sk: Popisy obrázkov (%@)
sl: Opisi slik (%@)
sv: Bildbeskrivningar (%@)
th: คำอธิบายภาพ (%@)
tr: Görüntü Açıklamaları (%@)
uk: Описи зображень (%@)
vi: Mô tả hình ảnh (%@)
zh_cn: 图像描述（%@）
zh_hk: 影像描述（%@）
zh_tw: 影像描述（%@）

# DICTATE_HINT
source: Double-tap to start recording. Recording will stop automatically.
ar: اضغط مرتين لبدء التسجيل. سوف يتوقف التسجيل تلقائيًا.
bg: Докоснете два пъти, за да започнете запис. Записът ще спре автоматично.
ca: Fes dos tocs per començar a gravar. La gravació d’aturarà automàticament.
cs: Chcete‑li začít nahrávat, poklepejte. Nahrávání bude ukončeno automaticky.
da: Tryk to gange for at starte optagelse. Optagelsen stopper automatisk.
de: Doppeltippen, um Aufnahme zu starten. Die Aufnahme stoppt automatisch.
el: Αγγίξτε δύο φορές για έναρξη της εγγραφής. Η εγγραφή θα διακοπεί αυτόματα.
es: Toca dos veces para empezar a grabar. La grabación se detendrá automáticamente.
es_us: Toca dos veces para empezar a grabar. La grabación se detendrá automáticamente.
fi: Aloita tallennus kaksoisnapauttamalla. Tallennus loppuu automaattisesti.
fr: Touchez deux fois pour lancer l’enregistrement. Il s’arrêtera automatiquement.
fr_ca: Touchez deux fois pour démarrer l’enregistrement. L’enregistrement s’arrêtera automatiquement.
he: יש להקיש פעמיים להתחלת הקלטה. ההקלטה תסתיים באופן אוטומטי.
hi: रिकॉर्डिंग शुरू करने के लिए डबल टैप करें। रिकॉर्डिंग ऑटोमैटिकली बंद हो जाएगी।
hr: Dodirnite dvaput za pokretanje snimanja. Snimanje će se zaustaviti automatski.
hu: Koppintson duplán a felvétel megkezdéséhez. A felvétel automatikusan le fog állni.
id: Ketuk dua kali untuk mulai merekam. Rekaman akan berhenti secara otomatis.
it: Tocca due volte per iniziare a registrare. La registrazione si interromperà automaticamente.
ja: 録音を開始するには、ダブルタップします。録音は自動的に終了します。
kk: Жазу әрекетін бастау үшін екі рет түртіңіз. Ол автоматты түрде тоқтайды.
ko: 녹음을 시작하려면 두 번 탭합니다. 녹음은 자동으로 중단됩니다.
lt: Norėdami pradėti įrašymą, bakstelėkite du kartus. Įrašymas sustos automatiškai.
ms: Dwiketik untuk mula merakam. Rakaman akan berhenti secara automatik.
nl: Tik dubbel om de opname te starten. De opname stopt automatisch.
no: Dobbelttrykk for å starte opptaket. Opptaket stoppes automatisk.
pl: Aby rozpocząć nagrywanie, stuknij dwukrotnie. Nagrywanie zostanie zakończone automatycznie.
pt_br: Toque duas vezes para começar a gravar. A gravação será interrompida automaticamente.
pt_pt: Dê dois toques para começar a gravar. A gravação para automaticamente.
ro: Apăsați dublu pentru a porni înregistrarea. Înregistrarea se va opri automat.
ru: Коснитесь дважды, чтобы начать запись. Запись прекратится автоматически.
sk: Nahrávanie spustíte dvojitým klepnutím. Zastaví sa automaticky.
sl: Dvotapnite za začetek snemanja. Snemanje se bo samodejno ustavilo.
sv: Tryck snabbt två gånger för att börja spela in. Inspelningen avslutas automatiskt.
th: แตะสองครั้งเพื่อเริ่มบันทึกเสียง การบันทึกเสียงจะหยุดโดยอัตโนมัติ
tr: Kaydı başlatmak için çift dokunun. Kayıt otomatik olarak durdurulur.
uk: Торкніть двічі, щоб почати запис. Запис зупиниться автоматично.
vi: Chạm hai lần để bắt đầu ghi. Quá trình ghi sẽ dừng tự động.
zh_cn: 轻点两下开始录音。录音将自动停止。
zh_hk: 點兩下以開始錄音。錄音會自動停止。
zh_tw: 點兩下來開始錄音。錄音會自動停止。

# LINK_ATTACHMENT_FEEDBACK
source: Links
ar: الروابط
bg: Връзки
ca: Enllaços
cs: Odkazy
el: Σύνδεσμοι
es: Enlaces
es_us: Enlaces
fi: Linkit
fr: Liens
fr_ca: Liens
he: קישורים
hi: लिंक
hr: Linkovi
hu: Linkek
id: Tautan
it: Link
ja: リンク
kk: Сілтемелер
ko: 링크
lt: Nuorodos
ms: Pautan
no: Lenker
pl: Łącza
pt_pt: Hiperligações
ro: Linkuri
ru: Ссылки
sk: Odkazy
sl: Povezave
sv: Länkar
th: ลิงก์
tr: Bağlantılar
uk: Посилання
vi: Liên kết
zh_cn: 链接
zh_hk: 連結
zh_tw: 連結

source: Sound Volume
ar: مستوى الصوت
bg: Сила на звука
ca: Volum del so
cs: Hlasitost zvuku
da: Lydstyrke
de: Lautstärke
el: Ένταση ήχου
es: Volumen del sonido
es_us: Volumen del sonido
fi: Äänenvoimakkuus
fr: Volume sonore
fr_ca: Volume sonore
he: עוצמת שמע
hi: ध्वनि वॉल्यूम
hr: Glasnoća
hu: Hangerő
id: Volume Bunyi
it: Volume audio
ja: サウンドの音量
kk: Дыбыс деңгейі
ko: 사운드 음량
lt: Garso garsumas
ms: Kelantangan Bunyi
nl: Geluidsvolume
no: Lydvolum
pl: Głośność dźwięku
pt_br: Volume do Som
pt_pt: Volume do som
ro: Volum sunet
ru: Громкость звука
sk: Hlasitosť zvukov
sl: Glasnost zvoka
sv: Ljudstyrka
th: ระดับเสียง
tr: Ses Yüksekliği
uk: Гучність звуку
vi: Âm lượng âm thanh
zh_cn: 音量
zh_hk: 音量
zh_tw: 音量
